getantibody/antibody/antibody
autoconf
automake
autojump
binutils
coreutils
cmake
cscope
ctags
fd
findutils
fzf
git
git-flow
grep
htop-osx
mercurial
neovim
nmap
openssl
pandoc
python
readline
reattach-to-user-namespace
ripgrep
ssh-copy-id
thefuck
tmux
tree
vim
wget
zsh
