autoconf
automake
binutils
cmake
cscope
ctags
git
htop-osx
mariadb
mercurial
nmap
openssl
python
readline
reattach-to-user-namespace
tmux
tree
vim
wget
zsh
