tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/command-not-found"
tap "homebrew/core"
tap "neovim/neovim"
brew "mas"
brew "autojump", args: ["HEAD"]
brew "binutils", link: true
brew "coreutils"
brew "cscope"
brew "ctags"
brew "fd"
brew "findutils", args: ["with-default-names"]
brew "fzf"
brew "git"
brew "git-flow"
brew "grep", args: ["with-default-names"]
brew "htop"
brew "minicom"
brew "neovim"
brew "nmap"
brew "pandoc"
brew "python"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "ruby"
brew "ssh-copy-id"
brew "thefuck"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "zsh"
brew "getantibody/tap/antibody"
cask "alfred"
cask "forklift"
cask "google-chrome"
cask "hex-fiend"
cask "iterm2"
cask "keka"
cask "qlstephen"
cask "suspicious-package"
mas "PDF Expert - Edit and Sign PDF", id:1055273043
mas "Pastebot", id:1179623856
mas "Amphetamine", id:937984704
mas "Screenie - Screenshot Manager 2.2", id:965442961
mas "Microsoft Remote Desktop 10", id:1295203466
mas "Lyrical", id:924743736
mas "KakaoTalk", id:869223134
mas "WiFi Explorer", id:494803304
mas "Slack", id:803453959
mas "Monity", id:915542151
mas "Battery Monitor", id:836505650
mas "Movist", id:461788075
mas "1Blocker", id:1107421413
mas "Reeder", id:880001334
mas "Airmail", id:918858936
